<?php defined('BASEPATH') or exit('No direct script access allowed');

if (!function_exists('mapping')) {

  function mapping($str = '')
  {

    $CI = get_instance();
    $CI->load->library('session');
    $version_change = $CI->session->userdata('version_change');

    if (isset($_SESSION['version_change'])) {
      return $str = $version_change[$str];
    }

    if ($_SERVER['REMOTE_ADDR'] == '211.118.222.130') {
      //개발

      $return_arr =  array(
        'event' => 'event_v_0_0_0', // ------------------------------- event
        'block' => 'block_v_0_0_0', // ------------------------------- block
        'history' => 'history_v_0_0_0', // ------------------------------- history
        'record' => 'record_v_1_0_0', // ------------------------------- 운동기록
        'profile' => 'profile_v_0_0_0', // ------------------------------- profile
        'alarm' => 'alarm_v_1_0_0', // ------------------------------- alarm
        'main' => 'main_v_1_0_0', // ------------------------------- 홈
        'program' => 'program_v_1_0_0', // ------------------------------- 홈
        'join' => 'join_v_1_0_0', // ------------------------------- 가입
        'login' => 'login_v_1_0_0', // ------------------------------- 로그인
        'logout' => 'logout', // ------------------------------- 로그아웃
        'find_id' => 'find_id_v_1_0_0', // ------------------------------- 아이디찾기
        'find_pw' => 'find_pw_v_1_0_0', // ------------------------------- 비밀번호찾기
        'product' => 'product_v_0_0_0', // ------------------------------- product
        'search' => 'search_v_0_0_0', // ------------------------------- search
        'chating' => 'chating_v_0_0_0', // ------------------------------- chating
        'notice' => 'notice_v_1_0_0', // ------------------------------- 공지
        'faq' => 'faq_v_1_0_0', // ------------------------------- faq
        'qa' => 'qa_v_1_0_0', // ------------------------------- qa
        'member_pw_change' => 'member_pw_change_v_1_0_0', // ------------------------------- member_pw_change
        'terms' => 'terms_v_1_0_0', // ------------------------------- 이용약관
        'mypage' => 'mypage_v_1_0_0', // ------------------------------- 마이페이지
        'member_info' => 'member_info_v_1_0_0', // ------------------------------- 회원정보수정
        'setting' => 'setting_v_1_0_0', // ------------------------------- 알림세팅
        'member_out' => 'member_out_v_1_0_0', // ------------------------------- 회원탈퇴
        'my_scrap' => 'my_scrap_v_1_0_0', // ------------------------------- 커뮤니티
        'like' => 'like_v_1_0_0', // ------------------------------- 커뮤니티
        'my_community' => 'my_community_v_1_0_0', // ------------------------------- 커뮤니티
        'community' => 'community_v_1_0_0', // ------------------------------- 커뮤니티
        'board' => 'board_v_1_0_0', // ------------------------------- 커뮤니티
        'share' => 'share_v_1_0_0', // ------------------------------- 커뮤니티
        'member_program' => 'member_program_v_1_0_0', // ------------------------------- 커뮤니티

      );
    } else {
      //운영
      $return_arr =  array(
        'event' => 'event_v_0_0_0', // ------------------------------- event
        'block' => 'block_v_0_0_0', // ------------------------------- block
        'history' => 'history_v_0_0_0', // ------------------------------- history
        'record' => 'record_v_1_0_0', // ------------------------------- 운동기록
        'profile' => 'profile_v_0_0_0', // ------------------------------- profile
        'alarm' => 'alarm_v_1_0_0', // ------------------------------- alarm
        'main' => 'main_v_1_0_0', // ------------------------------- 홈
        'program' => 'program_v_1_0_0', // ------------------------------- 홈
        'join' => 'join_v_1_0_0', // ------------------------------- 가입
        'login' => 'login_v_1_0_0', // ------------------------------- 로그인
        'logout' => 'logout', // ------------------------------- 로그아웃
        'find_id' => 'find_id_v_1_0_0', // ------------------------------- 아이디찾기
        'find_pw' => 'find_pw_v_1_0_0', // ------------------------------- 비밀번호찾기
        'product' => 'product_v_0_0_0', // ------------------------------- product
        'search' => 'search_v_0_0_0', // ------------------------------- search
        'chating' => 'chating_v_0_0_0', // ------------------------------- chating
        'notice' => 'notice_v_1_0_0', // ------------------------------- 공지
        'faq' => 'faq_v_1_0_0', // ------------------------------- faq
        'qa' => 'qa_v_1_0_0', // ------------------------------- qa
        'member_pw_change' => 'member_pw_change_v_1_0_0', // ------------------------------- member_pw_change
        'terms' => 'terms_v_1_0_0', // ------------------------------- 이용약관
        'mypage' => 'mypage_v_1_0_0', // ------------------------------- 마이페이지
        'member_info' => 'member_info_v_1_0_0', // ------------------------------- 회원정보수정
        'setting' => 'setting_v_1_0_0', // ------------------------------- 알림세팅
        'member_out' => 'member_out_v_1_0_0', // ------------------------------- 회원탈퇴
        'my_scrap' => 'my_scrap_v_1_0_0', // ------------------------------- 커뮤니티
        'like' => 'like_v_1_0_0', // ------------------------------- 커뮤니티
        'my_community' => 'my_community_v_1_0_0', // ------------------------------- 커뮤니티
        'community' => 'community_v_1_0_0', // ------------------------------- 커뮤니티
        'board' => 'board_v_1_0_0', // ------------------------------- 커뮤니티
        'share' => 'share_v_1_0_0', // ------------------------------- 커뮤니티
        'member_program' => 'member_program_v_1_0_0', // ------------------------------- 커뮤니티

      );
    }

    return $str = $return_arr[$str];
  }
}
