<!DOCTYPE html>
<html lang="ko">

<head>

 <meta charset="utf-8">

  <title>이용약관 | Plan A</title>

  <!-- Meta -->
  <meta name="description" content="">
  <meta name="keywords" content="">
  <meta name="author" content="">


  <!-- Open graph -->
  <meta property="og:type" content="website">
  <meta property="og:title" content="Plan A">
  <meta property="og:site_name" content="Plan A">
  <meta property="og:locale" content="ko">
  <meta property="og:description" content="">

  <!-- Bootstrap core CSS -->
  <link href="<?=$version_path?>/css/bootstrap.min.css" rel="stylesheet">

  <!-- Select CSS -->
  <link href="<?=$version_path?>/css/fancySelect.css" rel="stylesheet">
  <!-- Custom styles -->
  <link href="<?=$version_path?>/css/style.css" rel="stylesheet">
  <!--[if lt IE 9]>
    <script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE9.js"></script>
    <script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
  <![endif]-->
  <!--[if lt IE 8]>
    <script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE8.js"></script>
  <![endif]-->
  <!--[if lt IE 7]>
    <script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE7.js"></script>
  <![endif]-->

</head>

<body id="page-top" class="white_bg">

  <!-- Navigation -->
  <nav class="navbar navbar-expand-lg navbar-light fixed-top" id="mainNav">
    <div class="container">
      <a class="navbar-brand js-scroll-trigger" href="/randing_v_6_0_0"><div class="main_logo"></div>Plan A</a>
      <div class="row right">
        <select class="select_box" id="language_select">
          <option>한국어</option>
          <option>English</option>
          <option>日本語</option>
          <option>汉语</option>
        </select>
      </div>
    </div>
  </nav>

  <header class="policy_bg dark_bg">
    <h1>서비스 약관</h1>
  </header>

<section class="policy_section">
	<div class="container">
        <div role="tabpanel">

  <!-- Nav tabs -->
  <ul class="nav nav-tabs" role="tablist" id="myTab">
    <li role="presentation" class="active"><a href="#p1" aria-controls="p1" role="tab" data-toggle="tab">이용약관</a></li>
    <li role="presentation"><a href="#p2" aria-controls="p2" role="tab" data-toggle="tab">개인정보취급방침</a></li>
    <li role="presentation"><a href="#p3" aria-controls="p3" role="tab" data-toggle="tab">위치정보 이용약관</a></li>
  </ul>

  <!-- Tab panes -->
  <div class="tab-content">
    <div role="tabpanel" class="tab-pane fade in active" id="p1">
        <pre>
Plan A 에 오신 것을 진심으로 환영합니다. Plan A 주식회사(이하 “회사”)는 여행일정 관리 모바일 어플리케이션을 제공하며, 본 이용약관은 도메인 www.planaapp.com의 전체 웹 사이트, Plan A 모바일 어플리케이션 및 회사와 회원 사이에 적용됩니다. Plan A 서비스를 사용하기 전에 본 이용약관(이하 “약관”)의 전체 내용을 주의해서 읽어 보십시오. 회사는 아래의 내용에 동의하시는 회원에 한하여 정상적인 서비스를 이용할 수 있습니다. 내용에 동의하지 않으면 어플리케이션 서비스 사용이 불가능합니다.


제 1 조 목적

본 약관은 회사가 모바일 어플리케이션을 통해 제공하는 사진, 동영상 저장, 공유 및 기타 정보서비스(이하 “서비스”)와 관련하여, 회사와 회원 간의 권리와 의무, 책임사항과 회원의 서비스 이용 절차에 관한 사항을 규정하는 것을 목적으로 합니다.

제 2 조 약관의 게시와 효력, 개정

가. 회사는 서비스를 이용하고자 하는 사람 및 회원이 본 약관에 대해 알 수 있도록 본 약관을 서비스가 제공되는 인터넷 사이트(www.planaapp.com) 화면에 게시합니다.
나. 회사는 본 약관을 관련법령을 위배하지 않는 범위에서 수시로 개정할 수 있습니다. 개정된 약관은 온라인에 명시됨으로써 효력을 발휘하며 전항과 같은 방식으로 공지합니다.
다. 본 약관에 동의하는 것은 서비스가 제공되는 인터넷 사이트(www.planaapp.com)에 정기적으로 방문하여 본 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 회사에서 책임지지 않습니다.
라. 회사가 본 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 위 ‘가’항의 방법으로 공지합니다.
마. 회원이 개정된 약관에 동의하지 않는 경우 회원은 서비스 탈퇴(해지)를 할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를 계속 이용할 경우 개정된 약관에 동의한 것으로 간주합니다.
바. 본 약관은 회사와 회원 간에 성립되는 서비스이용계약의 기본 약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관")을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별 약관에 동의하고 특정 서비스를 이용하는 경우 그 개별 약관이 우선적으로 적용되며 본 약관은 보충적인 효력을 갖습니다. 개별 약관의 변경에 관해서는 위 ‘나’항을 준용합니다.

제 3 조 약관의 해석과 예외 준칙

가. 회사는 회사가 제공하는 개별 서비스에 대해 별도의 이용약관 및 정책을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우 개별 서비스의 이용약관을 우선적으로 적용합니다.
나. 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법 및 기타 관련법령의 규정 및 회사가 정한 서비스의 세부이용지침 등의 규정에 따릅니다.


제 4 조 용어의 정의

가. “서비스”란 그것이 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 Android, iOS 기반 모바일 어플리케이션 및 웹 사이트(www.planaapp.com) 및 관련 제반 서비스를 의미합니다.
나. “이용자”란 회사의 서비스에 접속한 모든 회원 및 비회원을 의미합니다.
다. “회원”이란 회사의 서비스에 접속하여 본 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 이용자를 말합니다.
라. “이메일 아이디(Email ID)”란 회사의 회원 식별과 회원의 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자와 숫자의 조합을 의미합니다.
마. “비밀번호”란 회원의 개인정보 확인을 위해서 회원이 정한 문자 또는 숫자의 조합을 의미합니다.
바. “도메인”이란 회원의 서비스 이용을 위하여 회원이 신청하고 회사가 부여한 고유한 인터넷 주소를 의미합니다. 회사는 서비스에 따라 별도의 도메인 주소를 추가적으로 제공합니다.
사. "게시물"이라 함은 "회원"이 "서비스"를 이용함에 있어 "서비스상"에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.
아. “유료서비스”란 회사가 유료로 제공하는 여행상품 광고 구축·관리 서비스 및 제반 서비스를 의미합니다.
자. “제휴업체”란 회사와 별도의 계약을 맺고 회사와 함께 혹은 회사로부터 위탁을 받아 서비스를 제공하는 개인이나 단체 또는 회사를 말합니다.

제 5 조 이용계약의 체결

가. 이용계약 성립 시기는 회원으로 등록하여 서비스를 이용하려는 사람(이하 “가입신청자”)이 본 약관에 동의하고 가입을 신청한 것에 대하여 회사가 승낙하고 해당 가입신청자가 서비스에 로그인하는 것이 가능해진 시점을 기준으로 합니다.
나. 가입신청자는 서비스 가입신청 시 본 약관을 읽고 아래에 있는 "서비스 약관을 읽었으며 이에 동의합니다"에 체크하는 것으로 본 약관에 대한 동의 의사 표시를 합니다. 또한 페이스북으로 가입 시, 페이스북으로 시작 버튼을 눌러 동의 의사 표시를 합니다.
다. 약관을 읽지 않아서 발생할 수 있는 피해에 대한 책임은 전적으로 회원에게 있습니다.
라. 이용계약의 성립 시기는 회사가 가입 완료를 신청절차 상에서 표시한 시점으로 합니다.
마. 회사는 회사 정책에 따라 회원을 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하고 이용에 차등을 둘 수 있습니다.

-서비스이용신청

1. 가입신청자는 아래 사항을 회사가 온라인으로 제공하는 가입신청양식에 따라 기재하여야 합니다. 가입신청 시 기재사항은 가입신청자가 개인인지 기업 인지에 따라 구분됩니다.
A. 개인 회원의 경우 필수기재항목

- 필수 수집항목 :, 비밀번호, 이메일 아이디, 이용자의 전화번호, 성별, 생년월일, 활동지역, 관심사
- 선택 수집항목 : 실명, 자기소개, 자신의 홈페이지 주소 URL, 연락처(휴대폰 번호), 거주지, 자주 이용하는 공항

B. 기업회원인 경우 필수기재항목

- 필수 수집항목 : 회사이름, 회사 카테고리, 활동지역
- 선택 수집항목 : 회사 웹사이트, 회사소개, 거주지, 자주 이용하는 공항

2. 가입신청자는 반드시 본인의 정보를 거짓 없이 기재하여야 합니다. 본인의 정보로 등록하지 않은 회원은 법적인 보호를 받을 수 없으며, 서비스 이용 시에 불이익을 당할 수 있습니다. 또한 서비스에서의 어떠한 권리도 주장할 수 없습니다.
3. 회사는 회원가입시의 실명확인을 위하여 실명확인 조치를 할 수 있습니다.
4. 타인의 명의(이름, 회사명, 단체명)를 도용하여 이용신청을 한 회원의 모든 이메일 아이디는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.


-이용신청의 승낙

1. 회사는 가입신청자의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 아래에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.

- 가입신청자가 본 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함.
- 제3자의 이메일 주소를 이용하여 신청한 경우
- 허위의 정보를 기재하거나 회사가 필수적으로 입력을 요청한 부분을 기재하지 않은 경우
- 부정한 용도로 서비스를 이용하고자 하는 경우
- 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
- 회사의 정책에 적합하지 않는 회원으로 판단되는 경우나 서비스 제공이 곤란한 경우
- 회원의 이용 목적이나 서비스 이용 방법이 회사의 재산권이나 영업권을 침해하거나 침해할 우려가 있는 경우
- 비정상적인 방법을 통하여 이메일 아이디 및 도메인을 대량으로 생성하는 행위를 하는 경우

-서비스의 위탁

회사는 필요하다고 인정하는 경우 서비스의 일부를 제휴 업체에 위탁할 수 있습니다.

제 6 조 개인정보보호의무

가. 회사는 정보통신망법 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다.
나. 회사가 서비스를 중단하거나 회원이 개인정보 제공 동의를 철회한 경우 회사는 신속하게 회원의 개인정보를 파기합니다. 단, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법률에서 정하는 바에 따라 특정 정보는 보관할 수 있습니다.
다. 회사는 서비스 개선 및 회원에게 서비스 소개 등의 목적을 위해 회원의 동의 하에 관계 법령에서 정하는 바에 따라 추가적인 개인정보를 수집할 수 있습니다.
라. 회사는 법률에 특별한 규정이 있는 경우를 제외하고는 회원의 별도 동의 없이 회원의 계정정보를 포함한 일체의 개인정보를 제3자에게 공개하거나 제공하지 않습니다.
마. 회사는 향후 제공하는 서비스에서 회원의 편의를 위해서 회원의 계정 정보를 사용할 수 있도록 링크 및 기타 방법을 제공할 수 있습니다.

제 7 조 회원정보의 변경

가. 회원은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 이메일 아이디(회사에 직접 문의 시 변경 가능), 활동지역 등은 수정이 불가능합니다.
나. 회원은 가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 기타 방법으로 회사에게 그 변경사항을 알려야 합니다.
다. 전항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
라. 기타 이용자 개인정보 관리 및 변경 등에 관한 사항은 서비스 별 안내에서 정하는 바를 따릅니다.

제 8 조 회원의 이메일 아이디 및 비밀번호 관리에 대한 의무

가. 회원의 이메일 아이디 및 비밀번호에 대한 관리책임은 회원에게 있습니다. 이를 제대로 관리하지 못해 발생하는 서비스 이용 상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 이용자에게 있으며 회사는 그에 대한 책임을 일절 지지 않습니다.
나. 회사는 회원의 이메일 아이디가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나, 회사 및 회사의 운영자 이메일 아이디로 오인될 우려가 있는 경우 해당 이메일 아이디의 이용을 제한할 수 있습니다.
다. 회원은 이메일 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.
라. 위 ‘다’항의 상황에 해당하는 회원이 회사에 그 사실을 통지하지 않거나, 통지했더라도 회사의 안내에 따르지 않을 경우, 그에 따라 발생한 불이익에 대하여 회사는 책임지지 않습니다.

제 9 조 회원에 대한 통지

가. 회사는 회원에 대한 통지를 서비스 내 이메일 주소, 전자 쪽지, 문자 SMS 발송, 앱 내 알림 등으로 할 수 있습니다.
나. 회사는 회원 전체에 대한 통지를 회사 웹 사이트의 게시판에 게시함으로써 위 ‘가’항의 통지에 갈음할 수 있습니다.

제 10 조 회사의 의무

가. 회사는 관련법과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며, 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.
나. 회사는 회사가 정한 약관 및 운영 정책을 위반하는 불량 회원들에 대해 강제 탈퇴를 시키거나 관계 법령에 따른 법적 절차를 진행할 의무를 가집니다.
다. 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함) 보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
라. 회사는 서비스 제공과 관련하여 알고 있는 회원의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 방송통신심의위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.
마. 회사의 임직원은 회원의 개인정보를 제3자에게 누설 또는 배포해서는 안 되며 이를 어길 시 직위해제의 사유가 될 수 있습니다.
바. 회사는 서비스를 이용하는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에 이를 처리하여야 합니다. 이때 처리과정에 대해서는 해당 회원에게 메일 전송 및 게시판 게재 등의 방법으로 전달합니다.
사. 회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련된 법규를 준수합니다.

제 11 조 회원의 의무

가. 회원은 아래에 해당하는 행위를 해서는 안 됩니다.

- 가입신청 또는 회원정보 변경 시 허위 내용 등록
- 타인의 정보 도용
- 회사의 운영자, 임직원, 회사를 사칭하거나 관련 정보를 도용
- 회사가 게시한 정보를 변경
- 회사나 기타 제3자의 저작권, 영업비밀, 특허권 등 지적재산권을 침해
- 회사나 다른 회원 및 기타 제3자를 희롱, 위협하거나 명예를 손상시키는 행위
- 외설, 폭력적인 메시지, 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위
- 해킹을 통해서 다른 사용자의 정보를 취득하는 행위
- 기타 현행 법령에 위반되는 불법적인 행위
- 특정 이용자에게 지속적으로 고통 또는 불편을 주거나 명예를 손상시키는 행위
- 이용자 이메일 아이디를 타인과 거래하는 행위
- 회사로부터 특별한 권리를 부여 받지 않은 채 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹 사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위
- 서비스에 위해를 가하거나 고의로 방해하는 행위
- 본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 출판 및 방송 등에 사용하거나, 제3자에게 제공하는 행위
- 용도에 대한 자세하고 정확한 설명 없이 Active X, 스파이웨어, 애드웨어 등을 무조건 설치하도록 유도하는 행위
- 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위
- 범죄와 결부된다고 객관적으로 판단되는 행위
- 회사의 명시적 사전 동의 없이 서비스의 이용권한 및 기타 이용계약상의 지위를 제3자에게 양도, 증여, 대여하거나 이를 담보로 제공하는 행위
- 회사가 정한 이용 목적과 방법에 반하여 영업/광고활동을 하는 행위
- 회사의 재산권, 영업권 또는 비즈니스 모델을 침해하는 행위
- 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위
- 기타 관계법령에 위배되는 행위

나. 회원은 본 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항, 관계법 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.
다. 회원이 위 ‘가’항에서 금지한 행위를 하는 경우, 해당 행위의 경중에 따라 회사는 사전 통보 없이 회원의 서비스 이용 정지나 계약해지, 또는 수사 기관에의 고발 등 적법한 조치를 취할 수 있습니다.
라. 회원은 위 ‘가’항의 귀책사유로 인하여 회사나 다른 회원에게 입힌 손해를 배상할 책임이 있습니다.
마. 회원들 간 행위의 책임은 회원들에게 귀속됩니다. 회사는 신고 된 회원의 행위가 추후 다른 회원에게 추가적인 피해를 입힐 수 있다고 판단되는 경우 문제 회원을 탈퇴시키거나 이메일 아이디를 영구 삭제하는 등의 후속 조치를 취할 것입니다.

제 12 조 서비스 이용

-서비스 이용시간

가. 서비스 이용시간은 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며 예정된 작업으로 인한 서비스 일시 중단은 사전에 공지합니다.
나. 회사는 아래 경우에 대하여 사전 공지나 예고 없이 서비스를 일시적 혹은 영구적으로 중단할 수 있습니다.

- 긴급한 시스템 점검, 증설, 교체, 고장 혹은 오동작을 일으키는 경우
- 국가비상사태, 정전, 천재지변 등의 불가항력적인 사유가 있는 경우
- 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우

다. 회사가 서비스를 중단할 경우 회사는 사전에 공지사항 등을 통하여 회원에게 이를 통지합니다. 단, 회사가 통제할 수 없는 사유로 서비스가 중단되어 사전 공지가 불가능한 경우는 예외로 합니다.
라. 회사는 서비스를 특정 범위로 분할하여 범위 별로 이용 가능 시간을 별도로 지정할 수 있으며 이 경우 그 내용을 사전 공지합니다.

-서비스 이용해지

가. 회원이 이용계약을 해지하고자 하는 경우에는 회원 본인이 모바일 어플리케이션 설정->문의하기->이메일에서 이메일을 작성하여 탈퇴를 원한다는 의사표시를 하여, 등록 해지 신청을 하여야 합니다.
나. 회사가 제3자에게 합병 또는 분할 합병되거나 서비스를 제3자에게 양도함으로써 서비스의 제공 주체가 변경되는 경우, 회사는 사전에 이메일과 공지사항으로 회원에게 이를 통지합니다. 이때 합병, 분할합병, 서비스 양도 등에 반대하는 회원은 서비스 이용계약을 해지할 수 있습니다.
다. 회원의 관리 소홀로 인하여 이메일 아이디 및 비밀번호가 유출되고, 이에 따라 회원에게 서비스 이용 상의 손해가 발생하거나 제3자에 의한 부정이용 등으로 회원의 의무조항이 위반된 경우, 해당 이메일 아이디 및 도메인의 이용이 제한될 수 있습니다.
라. 회사가 회원의 본 약관 제11조의 위반 행위를 조사하는 과정에서, 회원의 이메일 아이디 및 도메인이 특정 위반행위에 직접적으로 관련되어 있는 등 다른 회원의 권익 보호 및 서비스의 질서유지를 위해 조치가 불가피할 경우에는, 해당 이메일 아이디 및 도메인의 이용을 일시적으로 정지할 수 있습니다. 이에 대해 회원은 서비스 홈페이지 또는 이메일 등을 통해 이의신청을 할 수 있습니다.

제 13 조 게시물 정책

Plan A는 회원의 모든 콘텐츠를 존중합니다. 회원이 성의를 다해 게시한 여행 일정, 사진, 동영상, 글에 대해서 Plan A는 사전통지 없이 삭제하거나 수정하지 않습니다. 그러나 다른 회원에게 물리적·정신적으로 해를 가하거나 저작권을 침해하는 일정에 대해서는 게시물 삭제 및 해당 회원의 서비스 이용 제한 등의 적법한 조치를 취할 수 있습니다.

가. 회사는 아래 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.

- 다른 회원 또는 제3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우
- 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우
- 불법복제 또는 해킹을 조장하는 내용인 경우
- 상품매매 등 추억과 관련 없이 영리를 목적으로 하는 광고일 경우
- 범죄와 결부된다고 객관적으로 인정되는 내용일 경우
- 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
- 회사에서 규정한 게시물 원칙에 어긋나거나 게시판 성격에 부합하지 않는 경우
- 기타 관계법령에 위배된다고 판단되는 경우
- 회원의 게시물이 Plan A 서비스와 관련 없는 내용인 경우
- 회원의 게시물이 허위 정보를 포함하고 있는 경우

-게시물 원칙

게시물의 범위는 을 위해서 작성되는 모든 내용에 해당합니다.

1. 회원이 서비스 내에 작성한 여행 정보, 텍스트, 이미지, 동영상, 링크 등의 기타 정보(이하 "게시물")에 대한 책임 및 권리는 게시물을 등록한 회원에게 있습니다.
2. 회사는 회원이 작성한 여행일정, 콘텐츠에 대해서 감시 및 관리할 수 없으며 이에 대해서 책임지지 않습니다. 회사는 회원이 등록하는 여행일정, 게시물의 신뢰성, 진실성, 정확성 등에 대해서 책임지지 않으며 보증하지 않습니다.
3. 서비스에 대한 저작권 및 지적재산권, 회사가 작성한 여행일정, 게시물의 저작권은 회사에 귀속됩니다. 단, 회원이 단독 또는 공동으로 작성한 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
4. 회원은 자신이 서비스 내에 게시한 게시물을 회사가 국내·외에서 다음 목적으로 사용하는 것을 허락합니다.
- 서비스(제3자가 운영하는 사이트 또는 미디어의 일정 영역 내에 입점하여 서비스가 제공되는 경우를 포함함)내에서 게시물을 사용하기 위하여 게시물의 크기를 변환하거나 단순화하는 등의 방식으로 수정하는 것

- 회사에서 운영하는 다른 사이트 또는 다른 회사가 운영하는 사이트에 게시물을 복제·전송·전시하는 것
- 회사의 서비스를 홍보하기 위한 목적으로 미디어, 통신사 등에게 게시물의 내용을 보도, 방영하게 하는 것. 단, 이 경우 회사는 회원의 개별 동의 없이 미디어, 통신사 등에게 여행일정, 게시물 또는 회원정보를 제공하지 않습니다.
5. 회원이 회원탈퇴를 한 경우에는 본인 도메인에 기록된 저작물 일체는 삭제됩니다. 단, 저작물이 공동 저작을 통해 작성된 경우에는 공동 저작자의 도메인에 해당 게시물이 남을 수 있습니다. 이때 제3자에 의하여 보관되거나 무단복제 등을 통하여 복제됨으로써 해당 저작물이 삭제되지 않고 재 게시된 경우에 대해서는 회사가 책임을 지지 않습니다. 또한, 본 약관 및 관계 법령을 위반한 회원의 경우 다른 회원을 보호하고, 법원, 수사기관 또는 관련 기관의 요청에 따른 증거자료로 활용하기 위해 회원탈퇴 후에도 관계 법령이 허용하는 한도에서 회원의 이메일 아이디 및 회원정보를 보관할 수 있습니다.
6. 회원의 게시물 또는 저작물이 회사 또는 제3자의 저작권 등 지적재산권을 침해함으로써 발생하는 민·형사상의 책임은 전적으로 회원이 부담하여야 합니다.

- 게시중단요청서비스

가. 회원의 게시물이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법에 따라 조치를 취하여야 합니다.
나. 회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.
다. 본 조에 따른 세부 절차는 정보통신망법 및 저작권법이 규정한 범위 내에서 회사가 정한 게시중단요청서비스에 따릅니다.

제 14 조 게시물에 대한 저작권

가. 회원이 서비스 내에 게시한 여행일정, 게시물의 저작권은 게시한 회원에게 귀속됩니다. 또한 회사는 게시자의 동의 없이 여행일정, 게시물을 상업적으로 이용할 수 없습니다. 다만 비영리 목적인 경우는 그러하지 아니하며, 서비스 상에서의 게재권을 갖습니다. 회원이 서비스 내에 게시하는 게시물은 검색결과 내지 서비스 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 내용이 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 서비스 내 관리기능을 통해 해당 게시물에 대해 삭제, 공개, 비공개 등의 조치를 취할 수 있습니다.
나. 회사는 전항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 이메일 등을 통해 사전에 회원의 동의를 얻어야 합니다.
다. 회원은 서비스를 이용하여 취득한 정보를 임의 가공하거나 판매하는 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.
다. 회사는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제18조 각 호에 해당한다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다.

제 15 조 서비스 내 링크에 대한 보증

회사가 제공하는 서비스 내는 다양한 링크(Link)를 포함하고 있습니다. 이것은 많은 경우 타 사이트의 페이지와 연결되어 있으며, 이렇게 서비스 내에 포함되어 있는 링크를 클릭하여 타 사이트의 페이지로 옮겨갈 경우 해당 사이트의 개인정보보호정책은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토 하셔야 합니다.

제 16 조 정보의 제공

가. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 이메일 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 이메일에 대해서 수신 거절을 할 수 있습니다.
나. 전항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 회원의 사전 동의를 받아서 전송합니다. 다만, 서비스 가입 과정에서 전송되는 본인확인 문자와 회원의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.
다. 회사는 서비스의 운영과 관련하여 웹 페이지, 모바일 어플리케이션 알림, 공지사항, 이메일 등을 통해 광고를 게재하거나 전송할 수 있습니다. 광고가 게재된 이메일을 수신한 회원은 수신거절을 회사에게 할 수 있습니다.
라. 이용자는 회사가 제공하는 서비스와 관련된 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취할 수 없습니다.
마. 회사는 서비스 개선 및 회원에게 서비스 소개 등의 목적을 위해 회원의 동의하 에 추가적인 개인정보를 요구할 수 있습니다.

제 17 조 광고게재 및 광고주와의 거래

가. 회사가 회원에게 서비스를 제공할 수 있도록 하는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의합니다.
나. 회사는 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.


제 18 조 손해배상

회사는 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다.

가. 회사는 회사의 고의나 중대한 과실로 인하여 회원이나 제3자에게 발생한 손해에 대하여 회원이 회사에 지급한 이용료의 범위 내에서만 손해를 배상합니다. 예를 들어 회원이 회사의 서비스를 이용하여 수행하는 영업 행위와 관련된 손해, 회원이 저장·전송하는 정보의 가치에 해당하는 손해, 회원이 회사의 서비스를 통하여 입게 되는 회원의 컴퓨터나 기타 하드웨어나 소프트웨어, 자료 등의 손상으로 인한 손해 등에 대해서는 회원이 미리 회사에 그 사실을 알렸다 하더라도 회사는 손해배상을 하지 않습니다.
나. 본 서비스로 인해 손해배상 청구를 하고자 할 때 회원은 손해배상 청구 사유가 발생한 날로부터 3개월 이내에 손해배상 청구 사유, 금액, 산출 근거를 기재하여 회사에 서면으로 제출하여야 합니다.
다. 회원이 본 약관의 규정을 위반하여 회사에 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.

제 19 조 면책조항

가. 회사는 회원의 약관, 서비스 이용 방법 및 이용 기준을 준수하지 않는 등 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.
나. 회사는 서비스를 통하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 보증하지 않습니다.
다. 회사는 회원이 회원 간 또는 회원과 제3자 상호간 서비스를 매개로 하여 거래 등을 한 경우에는 책임을 지지 않습니다.
라. 회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
마. 회사는 천재지변, 전쟁, 기간통신사업자의 서비스 중지, 제3자가 제공하는 오픈아이디의 인증 장애, 해결이 곤란한 기술적 결함, 기타 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 책임을 지지 않습니다.
바. 회사는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대해서 책임이 면제됩니다.
사. 회원은 자신의 결정에 의하여 회사의 서비스를 사용하여 특정 프로그램이나 정보 등을 다운받거나 접근함으로써 입게 되는 컴퓨터 시스템상의 손해나 데이터, 정보의 상실에 대한 책임을 집니다.
아. 회사는 기간통신사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우에는 책임을 지지 않습니다.
자. 회사는 회원의 컴퓨터 오류, 신상정보 및 이메일 주소의 부정확한 기재, 비밀번호 관리의 소홀 등 회원의 귀책사유로 인해 손해가 발생한 경우 책임을 지지 않습니다.
차. 회사는 회원의 컴퓨터 환경이나 회사의 관리 범위에 있지 않은 보안 문제로 인하여 발생하는 제반 문제 또는 현재의 보안기술 수준으로 방어가 곤란한 네트워크 해킹 등 회사의 귀책사유 없이 발생하는 문제에 대해서는 책임을 지지 않습니다.
카. 회사는 서비스가 제공한 내용에 대한 중요 정보의 정확성, 내용, 완전성, 적법성, 신뢰성 등에 대하여 보증하거나 책임을 지지 않으며, 사이트의 삭제, 저장 실패, 잘못된 인도, 정보의 제공에 대한 궁극적인 책임을 지지 않습니다. 또한 회사는 회원이 서비스 내 또는 웹 사이트상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성, 완결성, 품질, 내용 등에 대해서는 책임을 지지 않습니다.
타. 회사는 회원 상호간 또는 회원과 제3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.
파. 회사는 회원이 서비스를 이용하여 기대하는 효용을 얻지 못한 것에 대하여 책임을 지지 않으며 서비스에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서도 책임을 지지 않습니다.
하. 회사는 회원의 여행일정 및 게시물을 등록 전에 사전심사 하거나 상시적으로 게시물의 내용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임을 지지 않습니다.


제 20 조 분쟁의 해결

가. 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 노력을 합니다.
나. 회사는 회원으로부터 제출되는 불만사항 및 의견을 최대한 신속하게 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원께 그 사유와 처리 일정을 즉시 통보해 드립니다.

제 21 조 재판권 및 준거법

가. 이 약관에 명시되지 않은 사항은 대한민국 관계법령과 상관습에 따릅니다.
나. 회사의 기타 유료 서비스의 경우 회사가 별도로 정한 약관 및 정책에 따릅니다.
다. 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본점 소재지를 관할하는 법원을 관할 법원으로 합니다.

        </pre>

    </div>
    <div role="tabpanel" class="tab-pane fade" id="p2">
        <pre>
제 1 장 총칙
Plan A 주식회사는(이하 “회사”) 양질의 서비스를 제공하기 위해 이용자 개인정보를 수집하고 있습니다. “회사”는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 이 관련 법령에 의거해 개인정보 취급방침을 정함으로써 이용자 권익 보호에 최선을 다하고 있습니다. 본 개인정보취급방침은 개인정보보호와 관련된 법령 또는 지침이 변경되는 경우 함께 갱신될 수 있으니, 회원님께서는 당사 홈페이지(www.planaapp.com) 또는 모바일 어플리케이션 서비스 약관에 수시로 방문하시어 확인하시기 바랍니다. 본 개인정보취급방침은 “회사”가 제공하는 서비스 이용에 적용되며 다음과 같은 내용을 담고 있습니다.

제 1 조 개인정보 수집에 대한 동의

“회사”는 이용자들이 “회사”의 개인정보취급방침 또는 이용약관의 내용에 대하여 「서비스 약관을 읽었으며 이에 동의합니다」 체크 버튼을 누르지 않으면 회원 가입할 수 없는 절차를 마련하여, 「서비스 약관을 읽었으며 이에 동의합니다」 체크 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. 또한 이메일 가입이 아닌 페이스북으로 시작 버튼을 누르면, 서비스 약관을 읽었으며 약관을 동의하는 것으로 간주합니다.

제 2 조 수집하는 개인정보의 항목 및 개인정보 수집방법

가. “회사”는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.

개인회원

-필수 수집항목: 실명, 비밀번호, 이메일 아이디, 이용자의 전화번호, 성별, 생년월일, 활동지역(거주지, 자주이용하는 공항 등), 서비스 이용 기록, 관심사, 접속 로그, 쿠키, 접속 IP 정보, 작성한 여행일정
-선택 수집항목: 자기소개, 이용자의 홈페이지 URL, 연락처(전화번호)


기업회원

-필수 수집항목 : 회사이름, 회사 카테고리, 활동지역, 작성한 여행일정
-선택 수집항목 : 회사 웹사이트 URL, 회사소개


-유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.

(1) 신용카드 결제 시: 카드사명, 카드번호 등
(2) 계좌이체 시: 은행명, 계좌번호 등
(3) 휴대전화 결제 시: 이동전화번호, 통신사, 결제승인번호 등
(4) 상품권 이용 시: 상품권 번호

나. “회사”는 다음과 같은 방법으로 개인정보를 수집하고 있습니다.

-홈페이지 및 모바일 어플리케이션(회원가입, 상담 게시판, 공개 게시판, 견적, 경품 응모, 이벤트 응모, 배송 요청 등), 서면 양식, 전화/팩스를 통한 회원가입, 이벤트 응모, 배송 요청, 제휴사로부터의 제공, 생성 정보 수집 툴을 통한 수집, 메일, SNS

제 3 조 개인정보의 수집 및 이용목적

가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
-콘텐츠 제공, 특정 맞춤 서비스 제공, 본인인증, 구매 및 요금 결제, 요금정산

나. 회원관리
-회원제 서비스 이용 및 인증 서비스에 따른 본인확인, 개인 식별, 부정 이용 방지, 비인가 이용 방지, 가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 법정 대리인 본인확인, 불만처리 등 민원처리, 고지사항 전달

다. 신규 서비스 개발 및 마케팅, 광고에 활용
-신규 서비스 개발 및 인증 서비스 제공, 통계에 따른 서비스 제공 및 광고 게재, 이벤트와 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 이용자의 서비스 이용에 대한 통계, 서비스의 유효성 확인

제 4 조 개인정보의 공유 및 제공

가. “회사”는 회원님의 개인정보를 제3조에서 고지한 목적 내에서만 사용합니다. 다만, 아래의 경우에는 예외로 합니다.
(1) 이용자들이 사전에 공개했거나 제3자 제공에 동의한 경우
(2) 법령의 규정에 의거한 경우
(3) 법령에 정해진 절차와 방법에 따라 수사기관이 개인정보를 요구한 경우

나. “회사”가 제공하는 서비스를 통하여 주문 및 결제가 이루어진 경우, “회사”는 거래 당사자 간 원활한 의사소통과 거래 이행을 위하여 해당 거래와 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공합니다.

제 5 조 개인정보의 처리 위탁

“회사”는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 위탁계약 시 관계 법령에 따라 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 현재 “회사”의 개인정보 위탁처리 기관 및 위탁업무 내용은 다음과 같습니다.

-수탁업체: Apple Inc. Google LLC. 카페24㈜

위탁업무내용: 서비스 이용 기록, 접속 IP 정보
보유 및 이용기간: 회원탈퇴 시 혹은 위탁계약 종료 시까지, 사용자 요청 시 파기


제 6 조 개인정보의 보유 및 이용기간

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기됩니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.

가. 회사 내부 방침에 의한 정보 보유 사유

- 부정이용기록

보존 이유 : 부정 이용 방지
보존 기간 : 1년


나. 관련법령에 의한 정보 보유 사유

상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 “회사”는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 “회사”는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.

- 계약 또는 청약철회 등에 관한 기록
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률
보존 기간 : 5년

- 대금결제 및 재화 등의 공급에 관한 기록
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률
보존 기간 : 5년

- 전자금융 거래에 관한 기록
보존 이유 : 전자금융거래법
보존 기간 : 5년

- 소비자의 불만 또는 분쟁 처리에 관한 기록

보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률
보존 기간 : 3년

- 웹사이트 방문 기록

보존 이유 : 통신비밀보호법
보존 기간 : 3개월

- 회사 내부 방침에 의한 정보 보유 사유

- 보존 이유 : 부정 이용 방지

- 보존 기간 : 3년

제 7 조 개인정보 파기절차 및 방법

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기됩니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.

가. 파기절차

(1) 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(제5조 개인정보의 보유 및 이용기간 참조)일정 기간 보유된 후 파기됩니다.
(2) 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.

나. 파기방법

(1) 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
(2) 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

제 8 조 이용자 및 법정대리인의 권리와 그 행사방법

가. 회원 및 법정대리인은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 회원을 탈퇴할 수 있습니다.
나. 회원의 가입과 탈퇴는 자유의사이며, 부득이하게 당사 사이트에서 탈퇴 불가능한 상황에 처했을 경우 유선 또는 메일을 통해 본인 확인 절차를 거친 후 탈퇴를 처리합니다.
다. 회원 혹은 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보는 개인정보 보유 및 이용기간에 명시된 바에 따라 처리합니다.

제 9 조 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항

“회사”는 이용자들에게 특화된 맞춤 서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.

가. 쿠키의 사용 목적

(1) 로그인, 로그아웃 체크 시 사용
(2) 댓글 등 모든 게시물 등록 시 사용
(3) 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인맞춤형 서비스제공 시 사용

나. 쿠키의 설치/운영 및 거부

(1) 회원님은 쿠키 설정에 대한 선택권을 가지고 있습니다. 회원님은 웹 브라우저 옵션을 설정하여 쿠키 사용 및 저장 거부를 선택할 수 있습니다.
(2) 쿠키 저장 거부 선택 시 로그인 및 일부 서비스 사용에 제한이 있을 수 있습니다.

제 10 조 개인정보의 관리 및 기술적 보호대책

“회사”는 이용자의 개인정보를 취급할 때 정보가 분실, 도난, 변조, 훼손되지 않도록 안정적 운영에 최선을 다하고 있습니다.

제 11 조 개인정보관리책임자

“회사”는 본 개인정보취급방침과 관련한 이용자의 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.

[개인정보관리책임자]

성 명 : 이정윤
이메일 : helplanapp@gmail.com

회원님께서 “회사”의 서비스를 이용할 때 발생하는 모든 개인정보보호 관련 민원은 개인정보관리책임자에게 신고하실 수 있습니다. 개인정보관리책임자는 회원님의 신고사항에 신속하고 충분한 답변을 드릴 것입니다.

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

- 개인분쟁조정위원회 (www.1336.or.kr/1336)
- 정보보호마크인증위원회 (www.eprivacyor.kr/02-580-0533~4)
- 대검찰청 인터넷범죄수사센터(http://icic.sppo.go.kr/02-3480-3600)
- 경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)

제 12 조 기타

당사 홈페이지(www.planaapp.com)에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 개인정보취급방침이 적용되지 않습니다.

제 13 조 고지의 의무

“회사”는 본 개인정보취급방침 내용에 추가, 삭제 및 수정이 있을 경우 변경사항 시행일의 최소 일주일 전부터 당사 홈페이지(www.planaapp.com) 모바일 어플리케이션 공지사항(또는 개별공지)을 통하여 회원님께 고지할 것입니다.


        </pre>

    </div>
    <div role="tabpanel" class="tab-pane fade" id="p3">
        <pre>
제 1장 총칙
제 1 조 (목적) 본 약관은 Plan A 서비스 약관에 동의한 자(이하 “회원”이라고 합니다.)가 Plan A 주식회사(이하 “회사”라고 합니다.)가 제공하는 Plan A 서비스(이하 “서비스”라고 합니다)를 이용함에 있어 회사와 회원의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.

제 2 조 (이용약관의 효력 및 변경)
①본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.
②회원이 온라인에서 본 약관의 "서비스약관을 읽었으며 이에 동의합니다" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.
③회사는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
④회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 10일 전부터 적용일 이후 상당한 기간 동안 공지만을 하고, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 게시하거나 회원에게 전자적 형태(앱 알림, 전자우편, SMS 등)로 약관 개정 사실을 발송하여 고지합니다.
⑤회사가 전항에 따라 회원에게 통지하면서 공지 또는 공지∙고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.

제 3 조 (관계법령의 적용)  본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.

제 4 조 (서비스의 내용)  회사가 제공하는 서비스는 아래와 같습니다.
서비스 명: Plan A
서비스 내용:
-여행일정을 작성하고 관리할 수 있는 서비스
-여행일정을 추천 받을 수 있는 서비스
-자신이 작성한 여행일정을 공유할 수 있는 서비스
-작성한 여행일정을 바탕으로 실시간으로 가이드를 제공받을 수 있는 서비스
-여행일정을 리뷰할 수 있는 서비스
제 5 조 (서비스 이용요금)
①회사가 제공하는 서비스는 기본적으로 무료입니다. 단, 별도의 유료 서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용 가능합니다.
②회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다.
③유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 회사의 결제 이용약관 등 관계법에 따릅니다.
④회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.
⑤무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에 따릅니다.
⑥MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따릅니다.

제 6 조 (서비스내용변경 통지 등)
①회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 회원의 등록된 전자우편 주소로 이메일을 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.
②①항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 웹사이트 등 기타 회사의 공지사항을 통하여 회원들에게 통지할 수 있습니다.

제 7 조 (서비스이용의 제한 및 중지)
①회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
1. 회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는 경우
2. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우
3. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
4. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때
5. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
②회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알려야 합니다.

제 8 조 (개인위치정보의 이용 또는 제공)
①회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.
②회원 및 법정대리인의 권리와 그 행사 방법은 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
③회사는 타 사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 이용·제공․사실 확인자료를 자동 기록·보존하며, 해당 자료는 1년간 보관합니다.
④회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말 장치로 매회 회원에게 제공받는 자, 제공 일시 및 제공 목적을 즉시 통보합니다. 단, 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말 장치 또는 전자우편주소로 통보합니다.
1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신 기능을 갖추지 아니한 경우
2. 회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우

제 9 조 (개인위치정보주체의 권리)
회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개인위치정보 및 위치정보 이용, 제공 사실 확인자료를 파기합니다.
②회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.
③회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 사유 없이 회원의 요구를 거절할 수 없습니다.
1. 본인에 대한 위치정보 수집, 이용, 제공 사실 확인자료
2. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용
④회원은 제1항 내지 제3항의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다.

제 10 조 (법정대리인의 권리)
①회사는 14세 미만의 회원에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의를 당해 회원과 당해 회원의 법정대리인으로부터 동의를 받아야 합니다. 이 경우 법정대리인은 제9조에 의한 회원의 권리를 모두 가집니다.
②회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용․제공 사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세미만의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경우는 제외합니다.
1. 위치정보 및 위치기반서비스 제공에 따른 요금 정산을 위하여 위치정보 이용, 제공 사실 확인 자료가 필요한 경우
2. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

제 11 조 (8세 이하의 아동 등의 보호의무자의 권리)
①회사는 아래의 경우에 해당하는 자(이하 “8세 이하의 아동”등이라 한다)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체 보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.
1. 8세 이하의 아동
2. 금치산자
3. 장애인복지법제2조제2항제2호의 규정에 의한 정신적 장애를 가진 자로서 장애인 고용촉진 및 직업 재활 법 제2조제2호의 규정에 의한 중증장애인에 해당하는 자(장애인복지법 제29조의 규정에 의하여 장애인등록을 한 자에 한한다)
②8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.
③보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.

제 12 조 (위치정보관리책임자의 지정)
①회사는 위치정보를 적절히 관리․보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.
②위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 부칙에 따릅니다.

제 13 조 (손해배상)
①회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.
②회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 회사는 회원에 대하여 손해배상을 청구할 수 있습니다. 이 경우 회원은 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.

제 14 조 (면책)
①회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
2. 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우
3. 회원의 귀책사유로 서비스 이용에 장애가 있는 경우
4. 제1호 내지 제3호를 제외한 기타 회사의 고의∙과실이 없는 사유로 인한 경우

②회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 아니합니다.

제 15 조 (규정의 준용)
①본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.
②본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다.

제 16 조 (분쟁의 조정 및 기타)
①회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조의 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.
②회사 또는 고객은 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.

제 17 조 (회사의 연락처) 회사의 상호 및 주소 등은 다음과 같습니다.
1. 상    호 : Plan A 주식회사
2. 대 표 자 : 이정윤
3. 주    소 : 경기도 성남시 분당구 대왕판교로645번길12 경기창조혁신센터9층 스마트오피스
4. 대표전화 : 0505-993-9999

부  칙

제1조 (시행일) 이 약관은 2019년  10월 1일부터 시행한다.
제2조 위치정보관리책임자는 2019년 10월을 기준으로 다음과 같이 지정합니다.
1. 소  속 : Plan A개발팀
2. 연락처 : 0505-993-9999

        </pre>
    </div>
  </div>


</div>
</section>




<footer>
  <div class="container">
    <div class="row footer_top">
      <div class="col-md-8">
        <ul class="list-inline">
          <li class="list-inline-item">
            <a href="mailto:">제휴제안</a>
          </li>
          <li class="list-inline-item">
            <a href="policy.html">이용약관</a>
          </li>

        </ul>
      </div>
      <div class="col-md-4">

      </div>
    </div>
    <hr class="w_line">
    <div class="row footer_bottom">
      <div class="col-md-2 text-left">
        <div class="footer_logo"></div>
      </div>
      <div class="col-md-8">
        <p>상호 : 언박스 주식회사 사업자등록번호 : 144-81-31011 통신판매업신고번호 : 제2015-경기성남-1714호 대표이사 : 이승호 주소 : 경기도 성남시 분당구 대왕판교로645번길12 판교공공지원센터 스마트 오피스 2014-37호 대표전화 : 0505-993-9999</p>
        <p class="copyright">Copyright &copy; 2019 Plan A Inc. All rights reserved.</p>
      </div>
    </div>
  </div>
</footer>

<script src="<?=$version_path?>/js/jquery.min.js"></script>
<script src="<?=$version_path?>/js/bootstrap.bundle.js"></script>

<script src="<?=$version_path?>/js/jquery.easing.min.js"></script>
<script src="<?=$version_path?>/js/fancySelect.js"></script>
<script src="<?=$version_path?>/js/swiper.min.js"></script>
<script src="<?=$version_path?>/js/custom.js"></script>


<script>
  $(function () {
    $('#myTab a:last').tab('show');
    $('#myTab a').c
  })
</script>

</body>

</html>
